/* Комментарий инженера не предоставлен. */
"" = "";

/* Комментарий инженера не предоставлен. */
"\n\n" = "\n\n";

/* Комментарий инженера не предоставлен. */
" в" = " в каталоге";

/* Комментарий инженера не предоставлен. */
"«%@» уже существует. Хотите заменить его?" = "%@ уже существует. Хотите заменить его?";

/* Комментарий инженера не предоставлен. */
"Файл с таким же именем уже существует в этом месте. Его замена перезапишет его текущее содержимое." = "Файл с таким же именем уже существует в этом месте. Его замена перезапишет его текущее содержимое.";

/* Комментарий инженера не предоставлен. */
"Отмена" = "Отмена";

/* Комментарий инженера не предоставлен. */
"Копировать %@ %@ (%@) %@ URL" = "Копировать %@ %@ (%@) %@ URL";

/* Комментарий инженера не предоставлен. */
"Создать заявку %@ %@ (%@)" = "Создать заявку %@ %@ (%@)";

/* Комментарий инженера не предоставлен. */
"Загрузить %@ %@ (%@) Установщик" = "Загрузить %@ %@ (%@) Установщик";

/* Комментарий инженера не предоставлен. */
"Загрузить полный установщик" = "Загрузить полный установщик";

/* Комментарий инженера не предоставлен. */
"Загружено %@" = "Загружено %@";

/* Комментарий инженера не предоставлен. */
"Загрузка %@" = "Загрузка %@";

/* Комментарий инженера не предоставлен. */
"Заменить" = "Заменить";

/* Комментарий инженера не предоставлен. */
"Показать в Finder" = "Показать в Finder";

/* Комментарий инженера не предоставлен. */
"Отменить %@ загрузку" = "Отменить %@ загрузку";

/* Комментарий инженера не предоставлен. */
"Показать установщик в папке "Загрузки"" = "Показать установщик в папке "Загрузки"";

/* Комментарий инженера не предоставлен. */
"Создать заявку" = "Создать заявку";

/* Диалог выбора языка */
«Выбор языка» = «Выбор языка»;

/* Комментарий инженера не предоставлен. */
"Выберите язык" = "Выберите язык";

/* Комментарий инженера не предоставлен. */
"Выбрать язык" = "Выбрать язык";

/* Комментарий инженера не предоставлен. */
"Продолжить" = "Продолжить";

/* Комментарий инженера не предоставлен. */
"Приложение перезапустится, чтобы применить изменение языка" = "Приложение перезапустится, чтобы применить изменение языка.";

/* Комментарий инженера не предоставлен. */
"Требуется перезапуск" = "Требуется перезапуск";

/* Комментарий инженера не предоставлен. */
"Чтобы изменения вступили в силу, необходимо перезапустить приложение." = "Чтобы изменения вступили в силу, необходимо перезапустить приложение.";

/* Комментарий инженера не предоставлен. */
"ОК" = "ОК";

/* Комментарий инженера не предоставлен. */
«Да» = «Да»;

/* Комментарий инженера не предоставлен. */
"Очистить настройки приложения?" = "Очистить настройки приложения?";

/* Комментарий инженера не предоставлен. */
"(Настройки приложения будут очищены)" = "(Настройки приложения будут очищены)";

/* Комментарий инженера не предоставлен. */
"Вы потеряете пользовательские настройки и сохраненный язык." = "Вы потеряете пользовательские настройки и сохраненный язык.";

/* Комментарий инженера не предоставлен. */
"Предупреждение" = "Предупреждение";
